/* alert title when mail is not available */
"Can't Send Mail" = "메일을 보낼 수 없습니다";

/* Button Title */
"Cancel" = "취소";

/* Back Button */
"Back" = "뒤로";

/* Done Button */
"Done" = "완료";

/* Button Title in Action Sheet */
"Email" = "이메일";

/* Enter a new name */
"Enter a new name" = "새 이름을 입력하세요";

/* Title of Cell For Navigating More Apps */
"More Apps" = "앱 더보기";

/* Title of Cell For Navigation More Sites */
"More Sites" = "사이트 더보기";

/* Tools title in sidebar header section */
"Tools" = "도구";

/* Apps title in sidebar header section */
"Apps" = "앱";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ 앱";

/* Related Apps title in sidebar header section */
"Related Apps" = "관련 앱";
"Related Sites" = "관련 사이트";

/* OK */
"OK" = "확인";

/* Button Title Action Sheet */
"Open in Safari" = "Safari에서 열기";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "개인정보 취급방침";

/* Rename */
"Rename" = "이름 바꾸기";

/* Button Title Action Sheet */
"Share by Email" = "이메일로 공유";

/* Button Title Action Sheet */
"Share on Twitter" = "Twitter에서 공유";

/* Button Title Action Sheet */
"Share on Facebook" = "Facebook에서 공유";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "간단히 표시";

/* Show # More expandable row title */
"Show %d More" = "%d 더 표시";

/* Sign In */
"Sign In" = "로그인";

/* Sign Out Button Title */
"Sign Out" = "로그아웃";

/* Title Nav for Terms of Service */
"Terms of Service" = "서비스 약관";

/* Button Title in Action Sheet */
"Tweet" = "트윗";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "장치가 메일을 보낼 수 있도록 구성되어 있지 않습니다. 메일을 보내려면 메일 계정을 구성해야 합니다.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "약관 및 개인정보";

/* Title Cell For Settings Page */
"Settings" = "설정";

/* Title Cell For Help Page */
"Help" = "도움말";

/* Title Cell For Rating App */
"Rate This App" = "이 앱 평가";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "앱 스토어로 이동하려면 두 번 탭하세요.";

/* Title Cell For Sharing App */
"Share This App" = "이 앱 공유";

/* Leave App Title */
"Leave %@?" = "%@에서 나가시겠습니까?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "이 동작은 별도의 앱을 시작합니다. 돌아가려면 홈 버튼을 두 번 터치하세요.";

/* Send Feedback */
"Send Feedback" = "의견 보내기";

/* Free Button Label */
"Free" = "무료";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Twitter 계정 없음";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "설정에서 Twitter 계정을 추가하거나 만들 수 있습니다.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "%@님은 기본 이미지로 로그인되어 있습니다.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "%@님은 프로필 이미지로 로그인되어 있습니다.";

/* Accessibility label for logged out user */
"User is signed out." = "사용자가 로그아웃되었습니다.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "더 추가하세요.";

/* Hint for logged in user */
"Signs out or switches user." = "사용자를 로그아웃하거나 전환합니다.";

/* Hint for logged out user */
"Signs in user." = "사용자를 로그인합니다.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "시스템 상태";

